Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/science/samilogut/2013/3_sametingets_midler.pdf.tmx
Source language: nob
Languages: sme

source: tilskuddet: «I 2009 satte Sametinget i gang arbeidet med revidering av retningslinjene.
sme: Sámediggi álggahii barggu rievdadišgoahtit njuolggadusaid 2009:s.

source: Etter 2009 ønsket derfor ikke Sametinget å gjøre store endringer i tildelingene før de nye retningslinjene trådte i kraft så lenge Sametinget ikke fikk økninger fra sentrale myndigheter til tospråklighetstilskuddet.
sme: Danne Sámediggi ii háliidan 2009 maŋŋá dahkat stuorát nuppástusaid juolludemiide ovdalgo ođđa njuolggadusat váldojuvvojit atnui nu guhká go Sámediggi ii ožžon lassáneami guovddáš eiseválddiin guovttegielatvuođadoarjagii.

source: Finnut kommer i rapporten Evaluering.
sme: Finnut buktá raporttastis Árvvoštallan.

source: Bruken av tospråklighetsmidlene (Kleven et al. 2009) med en god del tilrådinger for hvordan tospråklighetsmidlene kan fordeles, og hvordan rapportene og regnskapene kan forbedres.
sme: Guovttegielatvuođadoarjaga geavaheapmi (Kleven et al. 2009) viehka olu ávžžuhusaid mo sáhtášii juogadit guovttegielatvuođadoarjaga ja mo sáhtášii buoridit raporttaid ja rehketdoaluid.

source: Sametinget har da også tatt hensyn til disse tilrådingene da de vedtok å innføre nye tildelingskriterier for tildeling av tospråklighetsmidlene (Sametinget sak 011/11).
sme: Sámediggi leage váldán vuhtii daid ávžžuhusain go mearridii guovttegielatvuođadoarjaga ođđa juolludaneavttuid (Sámedikki ášši 011/11).

source: Ifølge de nye tildelingskriteriene går tospråklighetstilskuddet over fra å være kostnadsstyrt til å bli en målstyrt modell fra 2012. De nye beregningsreglene er delt i tre deler:
sme: Dáid ođđa juolludaneavttuid mielde guovttegielatvuođadoarjja rievdá das ahte leat gollostivrejuvvon dasa ahte šaddat ulbmilstivrejuvvon 2012 rájes.

source: 1. Basisdel. Basistilskuddet utgjør 35 prosent av den totale tospråklighetsrammen til kommunene og fordeles likt mellom forvaltningskommunene.
sme: 1. Vuođđooassi: Vuođđooassi lea proseantta ollislaš guovttegielatvuođarámmas gielddaide ja juogaduvvo luohtta hálddašangielddaid gaskkas.

source: 2. Betjeningsdel: Betjeningsdelen utgjør 40 prosent av den totale tospråklighetsrammen til kommunene og fordeles til forvaltningskommunene basert på følgende måleenheter: Antall elever med samisk som førstespråk i grunnskolen vektlegges 44 prosent.
sme: 2. Bálvalanoassi: Bálvalanoassi lea proseantta ollislaš guovttegielatvuođarámmas gielddaide ja juogaduvvo hálddašangielddaide dáid mihttoovttadagaid vuođul: Galle vuođđoskuvllaoahppis lea sámegiella vuosttašgiellan deattuhuvvo 44 proseanttain.

source: Antall elever med samisk som andrespråk i grunnskolen vektlegges 25 prosent, og antall innmeldte i Sametingets valgmanntall i kommunen vektlegges 31 prosent.
sme: Galle vuođđoskuvllaoahppis lea sámegiella nubbigiellan deattuhuvvo 25 proseanttain. Gallis gielddas leat čálihuvvan Sámedikki jienastuslohkui deattuhuvvo 31 proseanttain.

source: 3. Utviklingsdel: Utviklingsdelen utgjør 25 prosent av den totale tospråklighetsrammen til kommunene.
sme: 3. Ovddidanoassi: Ovddidanoassi lea proseantta ollislaš guovttegielalašvuođarámmas gielddaide.

source: Den reguleres i henhold til aktivitet og gjennomførte tiltak fra år til år og i henhold til samarbeidsavtaler mellom den enkelte kommune og Sametinget.
sme: Ovddidanoassi muddejuvvo doaimmaid ja čađahuvvon doaibmabijuid vuođul jagis jahkái, ja ovttaskas gieldda ja Sámedikki gaskasaš ovttasbargošiehtadusa vuođul.

source: Størrelsen på utviklingstilskuddet for den enkelte kommune fastsettes av sametingsrådet.
sme: Ovddidanoasi sturrodaga ovttaskas gildii mearrida sámediggeráđđi.

source: De nye retningslinjene blir gradvis innført i perioden 2012–14. Da budsjettet for 2012 ble vedtatt, var ikke samarbeidsavtalene med kommunene og fylkeskommunene underskrevet.
sme: Ođđa njuolggadusat váldojuvvojit dađistaga atnui áigodagas 2012-14. Dalle go 2012 bušeahtta mearriduvvui eai lean ovttasbargošiehtadusat gielddaiguin ja fylkkagielddaiguin vuolláičállojuvvon.

source: Dette gjorde at Sametinget ikke hadde grunnlag for å fastslå størrelsen på utviklingstilskuddet til den enkelte kommune og fylkeskommune i budsjettet for 2012. I 2013 er tilskuddet fordelt etter de nye retningslinjene bortsett fra for utviklingsdelen av tilskuddet.
sme: Dat dagahii ahte Sámedikkis ii lean vuođuštusat mearridit ovddidanoasi ovttaskas gielddaide ja fylkkagielddaide 2012 bušeahtas. 2013:s lea juogadan doarjaga ođđa njuolggadusaid mielde earret ovddidanoasis.

source: Det skal fordeles etter forrige års aktivitet, og fordi Sametinget ikke hadde fått inn rapporter i forhold til de nye retningslinjene, hadde de ikke noe grunnlag å vurdere utviklingstilskuddet ut fra.
sme: Dan galgá juogadit mannan jagi doaimmaid ektui, ja dannego Sámediggi ii lean ožžon raporttaid mat ledje čállojuvvon ođđa njuolggadusaid hárrái, de ii lean vuođđu maid mielde sáhtii árvvoštallat ovddidanoasi.

source: Derfor valgte Sametingets plenum å fordele utviklingstilskuddet slik at summen totalt ble den samme som tidligere år.
sme: Danne Sámedikki dievasčoahkkin válljii juohkit ovddidanoasi nu ahte submi šattai seammá go ovddit jagiid doarjagat.

source: Kommunene sender nå rapportene for 2012 til Sametinget.
sme: Gielddat sáddejit dál raporttaid jagi 2012 ovddas Sámediggái.

source: Dette er de første rapportene Sametinget får i henhold til samarbeidsavtalene som trådte i kraft 1.1.2012. Disse rapportene danner grunnlag for beregning av utviklingstilskuddet for 2014. Med andre ord blir 2014-budsjettet det første budsjettet hvor utviklingstilskuddet beregnes etter aktivitet og utførte tiltak, slik beregningsreglene tilsier (Sametinget 2013).
sme: Nuppiin sániin lea 2014 bušeahtta vuosttas bušeahtta mas ovddidanoassi árvvoštallojuvvo doaimmaid ja čađahuvvon doaibmabijuid mielde, nu mo juolludaneavttuid mielde galggašii.

source: 3.2.3 Bevilgninger til kommunene og fylkeskommunene i perioden 1993–2005
sme: (Sámediggi 2013.) 3.2.3 Juolludeamit gielddaide ja fylkkagielddaide áigodagas 1993

source: Framstillingen under gir en oversikt over størrelsen på de bevilgede tospråklighetsmidlene til kommunene og fylkeskommunene fra 1993 til 2013. For 1996 og 1999 er fylkesmannens skjønnstilskudd til kommuner som ikke får dekket sine utgifter, lagt inn i tabellen.
sme: Vuolábealde ovdanbuktojuvvo oppalaš geahčastat juolluduvvon guovttegielatvuođadoarjaga sturrodagas áigodagas 1993-2003. Jagiin 1996 ja 1999 lea lasihuvvon govvosii fylkkamánni smiehttanvuloš doarjja gielddaide maid guovttegielatvuođa golut eai lean buhtaduvvon.

source: Tabell 3.2 og tabell 3.3 viser utviklinga for de seks kommunene og de to fylkeskommunene som var innlemmet i forvaltningsområdet for samisk språk fra starten i 1993. Framstillingen er med tre års intervall og ender i 2005. Fra 2006 er forvaltningsområdet utvidet med en kommune, Tysfjord i Nordland, og ei ny framstilling begynner etter dette.
sme: Govus 3.2 ja govus 3.3 čájehit ovddideami dan guđa gielddas ja guovtti fylkkagielddas mat ledje fárus Sámegiela hálddašanguovllus álggu rájes 1993. Govvosiin leat golbma jagi ovdanbukton jagiid gaskkas ja dat loahpahuvvo jagi 2005. Sámegiela hálddašanguovlu viiddiduvvui ovttain gielddain - Divtasvuona suohkaniin - Norlánddas jagi 2006 ja ođđa ovdanbuktin álgá dan maŋŋá.

source: Tabell 3.2 og tabell 3.3 viser også at de totale bevilgningene til tospråklighet i kommunene øker en del på 1990-tallet, mens bevilgningene til fylkeskommunene går ned.
sme: Govus 3.2 ja govus 3.3 čájehit ahte juolludeamit guovttegielatvuhtii gielddain lassánit veaháš 1990 –logus, muhto juolludeamit fylkkagielddaide geahppánit.

source: Noen kommuner opplever også en nedgang fra 1996 til 1999. Dette har sammenheng med forandringer av kriteriene for fordeling av midlene mellom kommunene og mellom fylkeskommunene.
sme: Muhtin gielddat vásihit maiddái geahppáneami 1996 ja 1999 gaskkas. Dat nuppástusat bohtet das ahte juolludaneavttut gielddaid gaskkas ja fylkkagielddaid gaskkas rievdaduvvojit.

source: En markant økning både i kommunenes og fylkeskommunenes tilskudd til tospråklighet kommer mellom 2002 og 2005, da tospråklighetsmidlene til kommunene øker med 8,375 millioner kroner eller 36,6 prosent, og tospråklighetsmidlene til fylkeskommunene øker med 725 000 kroner eller 38,9 prosent.
sme: Mearkkašahtti lassáneapmi guovttegielatvuođadoarjagis sihke gielddaide ja fylkkagielddaide dáhpáhuvvá ja gaskkas go guovttegielatvuođadoarjja gielddaide lassána 8,375 miljovnna ruvnnuin dahjege 36,6 proseanttain, ja guovttegielatvuođadoarjja fylkkagielddaide lassána 725 000 kruvnnuin dahjege 38,9 proseanttain.

source: Økningen kommer etter at en arbeidsgruppe nedsatt av Kommunal- og regionaldepartementet konkluderte med at kommunene ikke fikk dekket sine faktiske utgifter til tospråklighet i kommuneforvaltningen og til økt administrasjon og drift innen grunnskolen.
sme: Lassáneapmi boahtá dan maŋŋá go bargojoavku maid Gieldda- ja regionáladepartemeanta lei nammadan, celkkii loahppaboađusin ahte gielddaid dalá golut guovttegielatvuođa dihte gieldda hálddašeamis ja vuođđoskuvllaid lassi hálddašeamis ja doaimmain, eai buhtaduvvon.

source: Selv etter utdeling av skjønnsmidler til kommunene i 2002 mente arbeidsgruppen at bare Nesseby fikk dekket sine faktiske utgifter til tospråklighet, mens det var et gap mellom de fem andre kommunenes utgifter og det de oppnår i tilskudd, på 12,334 millioner kroner (Kommunal- og regionaldepartementet 2002: 35).
sme: Dan viđa eará gielddas lei erohus duođalaš goluin ja fidnejuvvon doarjagis 12,334 miljovnna ruvnnu. (Gieldda- ja regionáladepartemeanta 2002: 35.) Guovttegielatdoarjja gielddaide lei oktiibuot 22,885 miljovnna ruvnnu 2002:s.

source: Mens tospråklighetsmidlene til kommunene utgjorde 22,885 millioner i 2002, økte dette beløpet til 31,260 millioner kroner i 2005. Fortsatt var dette 3,24 millioner kroner mindre enn det Kommunal- og regionaldepartementets arbeidsgruppe hadde konkludert med var full kompensasjon for utgiftene til tospråklighet i 2002.
sme: Dat lassánii 31,260 miljovdnii 2005 rádjái. Áin lei juolludeapmi 3,24 miljovnna ruvnnu uhcit go dan maid Gieldda- ja regionáladepartemeantta bargojoavku lei atnán dievaslaš buhtadussan guovttegielatvuođa goluide 2002.

source: 3.2.4 Bevilgninger til kommunene og fylkeskommunene i perioden 2007–2013
sme: 3.2.4 Juolludeami gielddaide ja fylkkagielddaide áigodagas 2007

source: I perioden 2001 til 2011 benytter Sametinget de samme retningslinjer for tospråklighetsmidler til kommunene og fylkeskommunene.
sme: Áigodagas 2001-2011 Sámediggi geavahii seammá njuolggadusaid guovttegielatvuođa doarjaga juohkimis gielddaide ja fylkkagielddaide.

source: Ifølge Sametingets vedtak i sak 011/11 «Nye tildelingskriterier for tildeling av tospråklighetsmidlene» går tospråklighetstilskuddet fra å være kostnadsstyrt til å bli en målstyrt modell fra 2012. Disse nye tildelingskriteriene blir innført i perioden 2012–14.
sme: Sámedikki mearrádusa mielde áššis 011/11 Ođđa meroštallannjuolggadusat guovttegielalašvuođadoarjagiid juolludeapmái guovttegielatvuođadoarjja rievdá das ahte leat gollostivrejuvvon dasa ahte šaddat ulbmilstivrejuvvon 2012 rájes. Ođđa juolludaneavttut váldojuvvojit atnui áigodagas 2012-14.

source: Tabell 3.4 viser at tospråklighetsmidlene til kommunene totalt sett øker med 25,5 prosent i perioden 2007 til 2013. I samme periode utvides forvaltningsområdet for samisk språk med tre kommuner: Snåsa i 2008, Lavangen i 2010 og Røyrvik i 2013. Tilskuddet til den enkelte kommune øker med 13 000 kroner fra 2007 til 2008. Deretter er det bevilgede beløpet konstant mellom 2008 og 2013. Unntaket er Nesseby, som også får en økning på 158 000 kroner eller 5,5 prosent fra 2010 til 2011.
sme: Dan maŋŋá lea juolluduvvon submi leamaš seammá áigodagas 2008-13. Spiehkastat lea Unjárgga gielda man doarjja lassánii 158 000 ruvnnuin dahjege 5,5 proseanttain 2010:s gitta 2011 rádjái. Govus 3.5 čájeha ahte guovttegielatvuođadoarjja fylkkagielddaide lassána 1,223 miljovnna ruvnnuin dahjege 47,2 proseanttain áigodagas 2005-07. Measta olles lassáneapmi boahtá das ahte Norlándda fylkkagielda oažžu 1,201 miljovnna ruvnnu 2007:s.

source: Tabell 3.4 og 3.5 viser at tospråklighetsmidlene til fylkeskommunene totalt sett øker med 1,223 millioner kroner eller 47,2 prosent fra 2005 til 2007. Nesten hele økningen kommer av at Nordland fylkeskommune mottar 1,201 millioner kroner i 2007. Dette skjer da Nordland fylkeskommune får forpliktelser i forhold til samelovens språkregler som en følge av at Tysfjord kommune blir innlemmet i forvaltningsområdet for samisk språk i 2006. Tabell 3.5 viser at tospråklighetsmidlene til fylkeskommunene totalt sett øker med 1,287 millioner kroner eller 33,8 prosent i perioden 2007 til 2013. Hele økningen kommer fra 2007 til 2008. Det skjer da Nord-Trøndelag fylkeskommune får forpliktelser i forhold til samelovens språkregler som en følge av at Snåsa kommune blir innlemmet i forvaltningsområdet for samisk språk.
sme: Dát dáhpáhuvvá go Norlándda fylkkagielda oažžu geatnegasvuođaid sámelága giellanjuolggadusaid hárrái dan sivas ahte Divtasvuona suohkan šaddá oassin Sámegiela hálddašanguovllus Govus 3.5 čájeha maid ahte guovttegielatvuođadoarjja fylkkagielddaide lassána 1,287 miljovnna ruvnnuin dahjege 33,8 proseanttain áigodagas 2007-13. Olles lassáneapmi boahtá jagi 2008. Dat dáhpáhuvvá dallego Davvi-Trøndelága fylkkagielda oažžu geatnegasvuođaid sámelága giellanjuolggadusaid hárrái dan sivas ahte Snoase tjielte (gielda) šaddá oassin Sámegiela hálddašanguovllusMuđui lea guovttegielatdoarjja ovttaskas fylkkagielddaide leamaš seammá áigodagas 2007-12 earret muhtin uhca geahpideapmi golmma davimus fylkkas 2007 ja 2008 gaskkas.

source: Tabell 3.6 viser tospråklighetsmidlene som ble mottatt av de seks opprinnelige kommunene i forvaltningsområdet for samisk språk for 2005 og 2012. Det vises også hva summen skulle vært dersom den hadde vært indeksregulert i henhold til konsumprisindeksen for perioden 2005–12. Beregningen er utført med Statistisk sentralbyrås konsumprisindekskalkulator (SSB 2013).
sme: Govus 3.6 čájeha guovttegielatvuođadoarjaga maid dat guhtta gieldda mat ledje álggoálggus fárus Sámegiela hálddašanguovllus, leat ožžon jagiin 2005 ja 2012. Dás čájehuvvo maid mii doarjjasubmi livččii jos livččii lassánan dábálaš hadde- ja bálkálassáneami ektui nu gohčoduvvon konsumahaddeindeavssa ektui. Árvvoštallamat leat dahkkon Statistihkaid guovddášdoaimmahaga konsumahaddeindeaksarehkenmašiinnain (SSB 2013).

source: Beregningen viser at de seks kommunene reelt mottar totalt 3,9 millioner mindre i tospråklighetstilskudd i 2012 i forhold til 2005 når man tar hensyn til konsumprisindeksen.
sme: Árvvoštallan čájeha ahte dát guhtta gieldda duođalaččat ožžot 3,9 miljovnna ruvnnu uhcit guovttegielatvuođadoarjjan 2012:s go 2005:s.

source: Alle kommunene mottar reelt mindre i tilskudd.
sme: Buot gielddat fidnejit duođalaččat uhcit doarjaga.

source: Kautokeino kommune kommer dårligst ut ettersom kommunens reelle tilskudd er 1,1 millioner kroner mindre enn i 2005. Nesseby kommune kommer best ut med en reell nedgang på 249 000 kroner.
sme: Guovdageainnu suohkan lea eanemusat vuoittáhallan go suohkan duođalaš doarjja 2012:s lea 1,1 miljovnna ruvnnu uhcit go 2005:s. Unjárgga gielda lea buoremusat birgen, muhto dan gieldda doarjja duođalaš geahpideapmi lea maid 249 000 ruvnnu.

source: 3.2.5 Evalueringer
sme: 3.2.5 Árvvoštallamat

source: Finnut har vurdert Sametingets formål med tilskuddsordningen slik det kommer fram i tildelingsbrevene til kommuner og fylkeskommunene i perioden 2003– 2007. Formålet her er å bevare, styrke og fremme bruken av samisk språk i offentlig forvaltning.
sme: Finnut dutkanlágádus lea árvvoštallan Sámedikki ulbmiliid doarjjaortnegiin nu mo bođii ovdan juolludanreivviin gielddaide ja fylkkagielddaide áigodagas 2003-07. Ulbmilin lea leamaš seailluhit, nannet ja ovddidit sámegiela geavaheami almmolaš hálddašeamis.

source: Den overordnede målsetningen er at kommuneforvaltningen fullt ut skal bli tospråklig slik at samisk og norsktalende får en likeverdig kommunal tjenesteyting.
sme: Bajimussii biddjon ulbmil lea leamaš ahte gielddahálddašeapmi šaddá dievaslaččat guovttegielagin nu ahte sámegielagat ja dárogielagat ožžot dásseárvosaš gielddalaš bálvalusaid.

source: Det er også et formål at tilskuddet skal sikre enkeltpersoners rettigheter i henhold til samelovens språkregler.
sme: Lea maid doarjjaortnega ulbmil sihkkarastit ovttaskasolbmuid vuoigatvuođaid sámelága giellanjuolggadusaid hárrái.

source: Finnut evaluerer ordningen, er 2007. Da er formålet kun knyttet opp til kravene i sameloven om en tospråklig lokal og fylkeskommunal forvaltning (Kleven et al. 2009:4;
sme: Maŋimuš jagi go Finnut árvvoštalai ortnega lei jagi 2007. Dalle lei ulbmil dušše čadnon gáibádusaide sámelágas ahte galgá leat guovttegielat báikkálaš ja fylkkagielddalaš hálddašeapmi. (Kleven et al. 2009: 4;

source: I praksis har formålet til Sametingets tospråklighetsmidler utviklet seg til noe mer enn kun å oppfylle kravene til tospråklig forvaltning og oppfyllelse av samelovens språkregler.
sme: Sámedikki ulbmil guovttegielatvuođadoarjagiin lea geavatlaččat ovdánan dihto guvlui nu ahte ulbmil lea stuorát go dušše deavdit gáibádusaid guovttegielat hálddašeapmái ja ollašuhttit sámelága giellanjuolggadusaid.

source: Rapportene fra mottakerne og deres dialog med Sametinget viser en rekke eksempler på at man ønsker at midlene skal bidra til en generell styrking av samisk språk og kultur.
sme: Raporttat vuostáiváldiin ja sin gulahallamat Sámedikkiin čájehit moanaid ovdamearkkaiguin ahte háliida geavahit ruhtadoarjaga nannet sámegiela ja – kultuvrra oppalaš dásis.

source: Kommunene og fylkeskommunene har da også brukt midlene til en rekke tiltak som ikke nødvendigvis er forankret i samelovens språkregler, men som kan kalles kulturelle tiltak, identitetsskapende og holdningsskapende tiltak (Kleven et al. 2009: 46–47).
sme: Gielddat ja fylkkagielddat leatge geavahan doarjaga olu doaibmabijuide mat eai leat vealtameahttumit čatnasan sámelága giellanjuolggadusaide, muhto daid sáhttá baicce gohčodit kultuvrralaš doaibmabidjun ja identitehtahuksejeaddji ja doaladumi ráhkadeaddji doaibmabidjun. (Kleven et al. 2009: 46-47.)

source: Finnuts rapport levner ingen tvil om at en rekke av de gjennomførte tiltakene definitivt har bidratt til å fremme samisk språk.
sme: Finnut raporttas ii báze eahpádus das ahte ollu čađahuvvon doaibmabijut leat leamaš fárus ovddidit sámegiela.

source: Mange av tiltakene har også bidratt til å fremme og synliggjøre samisk kultur.
sme: Ollu doaibmabijut leat maiddái ovddidan ja dahkan sámekultuvrra oainnusin.

source: Uten tospråklighetsmidlene ville vesentlig færre tiltak vært gjennomført.
sme: Guovttegielatvuođadoarjaga haga livčče mearkkašahtti uhcit doaibmabijut čađahuvvon.

source: Enkelte kommuner har svart at de ikke ville brukt midler på samiske språktiltak i det hele tatt om ikke tospråklighetsmidlene hadde vært der (Kleven et al. 2009:47–48).
sme: Muhtin gielddat leat vástidan ahte eai livčče álggage geavahan ruđa sámegiela doaimmaide jos eai livčče fidnen guovttegielatvuođa doarjaga. (Kleven et al. 2009: 47-48.)

source: Da kommunene ble bedt om å vurdere i hvilken grad tilskuddet har bidratt til å fremme bruken av samisk språk, var gjennomsnittsverdien 4,4 på en skala fra 1 til 5 (Kleven et al. 2009:47).
sme: Dallego dáhtui gielddaid árvvoštallat man muddui juolludeapmi lea leamaš fárus ovddidit sámegiela geavaheami, de lei gaskamearálaš árvu vástádusain 4,4 ráidalasas mii manai 1-5 (Kleven et al. 2009: 47).

source: Her må en huske på at dette er mottakernes egen vurdering av effekten av et tilskudd de mottar.
sme: Dás galgá atnit muittus ahte lea vuostáiváldiid iežaset árvvoštallan muhtin doarjagis maid sii ožžot.

source: Det er uansett interessant å registrere at de mener oppnåelsen av et delmål er høy.
sme: Lea almmatge miellagiddevaš fuopmášit ahte sii atnet oasseulbmila ollašuhttima leat stuorisin.

source: Finnut konkluderer likevel med at bare kommunene Karasjok, Kautokeino og Troms fylkeskommune oppfyller kravene i samelovens språkregler fullt ut (Kleven et al. 2009:48).
sme: Finnut cealká dattetge loahppaboađusin ahte dušše Kárášjoga gielda, Guovdageainnu suohkan ja Tromssa fylkkagielda ollašuhttet sámelága giellanjuolggadusaid gáibádusaid ollásit (Kleven et al. 2009: 48).

source: Fram til 2007 ble det ikke stilt krav om regnskap i forbindelse med rapportering av bruken av språkmidlene, og Finnut har ikke kunnet gjøre noen grundige analyser av pengebruken.
sme: Gitta 2007 rádjái ii gáibiduvvon ahte rehketdoallu galggai leat fárus go raporterejedje gielladoarjaga geavaheami birra, ja Finnutas ii leat leamaš vejolaš dárkileappot analyseret ruhtageavaheami.

source: Det har heller ikke vært mulig innenfor rammene av denne artikkelen.
sme: Datge ii leat leamaš vejolaš dán artihkkala rámmaid siskkobealde.

source: For 2007 ble det levert regnskap, men kvaliteten på regnskapene varierte i så stor grad at det ikke var mulig å vurdere hva pengene var brukt til.
sme: 2007 ovddas leat buktojuvvon rehketdoalut, muhto dáid rehketdoaluid kvalitehta lei nu máŋggalágan ahte ii lean vejolaš dallege árvvoštallat masa ruhta lei geavahuvvon.

source: Kun Porsanger kommune har avgitt et oversiktlig regnskap som også viser hva de har brukt tospråklighetsmidlene til (Kleven et al.
sme: Dušše Porsáŋggu gielda lei buktán čielga rehketdoalu mii maiddái čájehii masa sii ledje geavahan guovttegielatvuođadoarjaga. (Kleven et al.

source: 2009: 51). Finnut kommer i rapporten med en god del tilrådinger for hvordan tospråklighetsmidlene kan fordeles, og hvordan rapportene med regnskap kan forbedres.
sme: 2009: 51.) Finnut buktá iežas raporttas viehka olu ávžžuhusaid das mo sáhttá juogadit guovttegielatvuođadoarjaga ja mo sáhttá buoridit raporttaid oktan rehketdoaluiguin.

source: Sametinget har da også tatt hensyn til disse tilrådingene da de vedtok nye tildelingskriterier for tildeling av tospråklighetsmidlene (Sametinget sak 011/11).
sme: Sámediggi leage váldán vuhtii daid ávžžuhusain go mearridii ođđa juolludaneavttuide guovttegielatvuođadoarjaga juolludeapmái (Sámedikki ášši 011/11).

source: 3.3 Språksentrene
sme: 3.3 Giellaguovddážat

source: 3.3.1 Historikk
sme: 3.3.1 Historihkka

source: Samisk språk- og kultursenter i Porsanger ble som det første samiske språksenter opprettet i 1994 (Nygaard et al. 2012:4).
sme: Sámi giella- ja kulturguovddáš Porsáŋggus ásahuvvui vuosttas sámi giellaguovddážin 1994 (Nygaard et al. 2012: 4).

source: Deretter fulgte Kåfjord kommune opp samme år med Sámi giellaguovddáš.
sme: Dasto čuovui Gáivuona suohkan seammá jagi go ásahii Sámi giellaguovddáža.

source: Språksentrene Várdobáiki sámi guovddáš i Evenes kommune og Árran julevsáme guovdásj i Tysfjord kommune ble etablert i 1999. I løpet av 2000-tallet er det etablert samiske språksentre i ni andre kommuner, og 13 samiske språksentre får i 2013 tilskudd til drifta fra Sametinget.
sme: Giellaguovddážat Várdobáiki sámi guovddáš Evenášši suohkanis ja Árran julevsáme guovdásj Divtasvuona suohkanis ásahuvvojedje 1999:s. 2000-logu mielde leat ásahuvvon sámi giellaguovddážat ovcci eará gildii ja 13 sámi giellaguovddáža ožžot 2013:s doaibmadoarjaga Sámedikkis.
